IDEA Open Model
NumberGroups.CreateGroups Method
Compatible with IDEA StatiCa v 10.1
Overload List
Name | Description
CreateGroups(IEnumerable<Double>)
 Creates new instance with groups with with one value in group.
CreateGroups(Double[])
 Creates new instance with groups with with one value in group.
Top
See Also
Reference
NumberGroups Class
IdeaRS.OpenModel.Parameters Namespace